insert into delivery(id, user_id, seller_shop_name, seller_name, seller_shop_address, seller_shop_address_detail, order_shop_address, order_shop_address_detail, order_phone, total_amount, "date", status, memo)
values
 (default, 'parkyh', '권영순 호미불닭', '권영순', '인천시 연수구', '101/1002호', '인천시 연수구', '111/807호', '01042222927', 27000, '20230609', 'WAITING', '')
,(default, 'parkyh', '커피빈', '최옥자', '인천시 연수구', '101/1202호', '인천시 연수구', '111/807호', '01042222927', 33000, '20230607', 'COMPLETE', '')
,(default, 'parkyh', '박가네 부대찌개', '박지혜', '인천시 연수구', '103/2002호', '인천시 연수구', '111/807호', '01042222927', 42000, '20230608', 'COMPLETE', '')
,(default, 'parkyh', '신선로 해물탕', '권혁종', '인천시 연수구', '104/702호', '인천시 연수구', '111/807호', '01042222927', 45000, '20230601', 'COMPLETE', '')
,(default, 'parkyh', '우리는 감자를 지킨다', '서승주', '인천시 연수구', '106/1102호', '인천시 연수구', '111/807호', '01042222927', 23000, '20230602', 'COMPLETE', '')
,(default, 'parkyh', '새마을식당', '이민호', '인천시 연수구', '201/2002호', '인천시 연수구', '111/807호', '01042222927', 21000, '20230603', 'COMPLETE', '')
,(default, 'parkyh', '빽스비어', '유하나', '인천시 연수구', '303/602호', '인천시 연수구', '111/807호', '01042222927', 19000, '20230605', 'COMPLETE', '')
,(default, 'cus', '어쩔티비 감자탕', '최웅석', '인천시 연수구', '107/502호', '인천시 연수구', '201/107호', '01055441212', 31000, '20230601', 'COMPLETE', '')
,(default, 'cus', '이바돔감자탕', '최웅석', '인천시 연수구', '108/202호', '인천시 연수구', '201/107호', '01055441212', 35000, '20230608', 'COMPLETE', '')
,(default, 'zest04', '용용선생', '윤희준', '인천시 연수구', '101/102호', '인천시 연수구', '101/207호', '01071178888', 22000, '20230609', 'COMPLETE', '')
;